<?php
define("_cardiacsur","နှလုံးရောဂါခွဲစိတ်အထူးကုဆရာဝန်ကြီးများ");
define("_cardiolo",  "နှလုံးရောဂါအထူးကုဆရာဝန်ကြီးများ");
define("_derma","အရေပြားအထူးကုဆရာဝန်ကြီးများ");
define("_ent",  "နား၊နှာခေါင်း၊လည်ချောင်းအထူးကုဆရာဝန်ကြီးများ");
define("_generalphy","အထွေထွေအထူးကုဆရာဝန်ကြီးများ");
define("_generalsur",  "အထွေထွေခွဲစိတ်ဆရာဝန်ကြီးများ");
define("_gestro","အရေပြားအထူးကုဆရာဝန်ကြီးများ");
define("_haemato",  "သွေးရောဂါဆိုင်ရာအထူးကုဆရာဝန်ကြီးများ");
define("_hepato","အသည်း၊သည်း‌‌ခြေလမ်းကြောင်းဆိုင်ရာအထူးကုဆရာဝန်ကြီးများ");
define("_maxillofacial",  "မျက်နှာနှင့်မေးရိုးဆိုင်ရာခွဲစိတ်အထူးကုဆရာဝန်ကြီးများ");
define("_nephro","ဆီးနှင့်ကျောက်ကပ်ဆိုင်ရာအထူးကုဆရာဝန်ကြီးများ");
define("_neurosur",  "ဦးနှောက်နှင့်အာရုံကြောခွဲစိတ်အထူးကုဆရာဝန်ကြီးများ");
define("_neurolo","ဦးနှောက်နှင့်အာရုံကြောအထူးကုဆရာဝန်ကြီးများ");
define("_nutrispe",  "အာယာရဆိုင်ရာအထူးကုဆရာဝန်ကြီးများ");
define("_obstegyne","သားဖွားနှင့်မီးယပ်အထူးကုဆရာဝန်ကြီးများ");
define("_oncolo",  "ကင်ဆာရောဂါဆိုင်ရာအထူးကုဆရာဝန်ကြီးများ");
define("_orthosur",  "အရိုးအကြောအဆစ်ခွဲစိတ်ဆရာဝန်ကြီးများ");
define("_pediasur","ကလေးခွဲစိတ်အထူးကုဆရာဝန်ကြီးများ");
define("_pediatri",  "ကလေးအထူးကုဆရာဝန်ကြီးများ");
define("_physia","အကြောအဆစ်ပြန်လည်သန်စွမ်းရေးအထူးကုဆရာဝန်ကြီးများ");
define("_psycho",  "စိတ်ပိုင်းဆိုင်ရာအထူးကုဆရာဝန်ကြီးများ");
define("_radio","ဓာတ်မှန်ဘက်ဆိုင်ရာဆရာဝန်ကြီးများ");
define("_uro",  "ဆီးနှင့်ကျောက်ကပ်ခွဲစိတ်ဆရာဝန်ကြီးများ");
define("_p1",  "အာရောဂျံဆေးခန်းသည် မြန်မာနိုင်ငံတွင် အကောင်းဆုံးပုဂ်ဂလိကပြင်ပ လူနာဆေးခန်းတစ်ခုကိုတည်ထောင်ဆောင်ရွက်လျက်ရှိ၍ အကြောင်းမှာ မိမိတို့အနေဖြင့်ဆေးဘက်ဆိုင်ရာကိစ္စများအားလုံးကို နည်းလမ်းတစ်ခုတည်းဖြင့်သာစီမံဖြေရှင်းနိုင်သည်မဟုတ်ကြောင်းသိနားလည်ထား၍ဖြစ်ပါသည်။ တစ်နည်းဆိုသော် ကျွန်တော်တို့သည်  ရှေ့သို့မျှော်တွေးနိုင်စွမ်းသော ဆေးရုံတစ်ခုအနေနှင့် နည်းပညာနှင့်အရည်အသွေးကောင်းများရရှီစေရန်စဉ်ဆက်မပြတ် မြုပ်နှံဆောင်ရွက်လျက်ရှိပြီးယင်းမှပိုမိုပြည့်စုံပြီးလက်တွေ့ကျသော ဆေးကုသမှုများ ရန်ကုန်နှင့် ယင်းထက်ကျော်လွန်သည့်တိုင်အောင်ပေးနိုင်မည်ဖြစ်ခြင်းအပေါ် များစွာ ဂုဏ်ယူလျက်ရှိပါသည်။");
define("_p2","အာရောဂျံဆေးခန်းမှ အထူးကုဆရာဝန်ကြီးများစာရင်းအပြည့်အစုံကို ဖတ်ရှုလေ့လာနိုင်ပါသည်။. ဆရာဝန်နှင့်ရက်ချိန်းရယူရန် ကျေးဇူးပြု၍");
define("_p3","သို့ခေါ်ဆိုနိုင်ပါသည်။");
define("_t1","အထူးကုဆရာဝန်ကြီးများစာရင်း");


define("_booking",  "ရက်ချိန်းယူရန်");
define("_tname",  "မိမိနာမည်");
define("_name",  "နာမည်");
define("_phone1",  "အမြဲကိုင်ဖုန်းနံပါတ်");
define("_email",  "အီးမေးလ်");
define("_dep",  "ဆေးဌာနရွေးရန်");
define("_doctor",  "ဆရာဝန်ရွေးရန်");
define("_date",  "ရက်ချိန်းလိုသည့်နေ့စွဲ");
define("_prob",  "ဖြစ်နေသည့်ဝေဒနာ");
define("_submit",  "တင်မည်");
define("_temail",  "မိမိအီးမေးလ်");
define("_tphone",  "မိမိဖုန်းနံပါတ်");


define("_directory","လမ်းညွှန်");
define("_doctordirect", "ဆရာဝန်ကြီးများ");


?>
<!-- // နာမည်
	အာရောဂျံဆေးခန်းသည် မြန်မာနိုင်ငံတွင် အကောင်းဆုံးပုဂ်ဂလိကပြင်ပ လူနာဆေးခန်းတစ်ခုကိုတည်ထောင်ဆောင်ရွက်လျက်ရှိ၍ အကြောင်းမှာ မိမိတို့အနေဖြင့်ဆေးဘက်ဆိုင်ရာကိစ္စများအားလုံးကို နည်းလမ်းတစ်ခုတည်းဖြင့်သာစီမံဖြေရှင်းနိုင်သည်မဟုတ်ကြောင်းသိနားလည်ထား၍ဖြစ်ပါသည်။ တစ်နည်းဆိုသော် ကျွန်တော်တို့သည်  ရှေ့သို့မျှော်တွေးနိုင်စွမ်းသော ဆေးရုံတစ်ခုအနေနှင့် နည်းပညာနှင့်အရည်အသွေးကောင်းများရရှီစေရန်စဉ်ဆက်မပြတ် မြုပ်နှံဆောင်ရွက်လျက်ရှိပြီးယင်းမှပိုမိုပြည့်စုံပြီးလက်တွေ့ကျသော ဆေးကုသမှုများ ရန်ကုန်နှင့် ယင်းထက်ကျော်လွန်သည့်တိုင်အောင်ပေးနိုင်မည်ဖြစ်ခြင်းအပေါ် များစွာ ဂုဏ်ယူလျက်ရှိပါသည်။
// နာမည်
// အမြဲကိုင်ဖုန်းနံပါတ်
// အီးမေးလ်
// ဆေးဌာနရွေးရန်
// ဆရာဝန်ရွေးရန်
// ရက်ချိန်းလိုသည့်နေ့စွဲ
// ဖြစ်နေသည့်ဝေဒနာ
// တင်မည် -->
